<!DOCTYPE html>
<html lang="en">
<head>
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
	<link rel="stylesheet" href="../../style.css">
	<link href='https://unpkg.com/boxicons@2.1.4/css/boxicons.min.css' rel='stylesheet'>
	<title>Миссия компании</title>
</head>
<body>
	<?php include '../../layout/menu.php' ?>
	<div class="content">
		<div class="banner-a">
			<div style="font-size: 18px;padding: 0 20px 5px 20px; text-align:justify;white-space: break-spaces;">
				<h2 style="text-align: center;">Миссия компании</h2>
				<img src="../../img/content team-bro.png" alt="" style="width: 40%; float: left;">

	Рады представить нашу команду единомышленников, которых объединяет стремление к результату. Мы являемся дочерней организацией ПАО «Ростелеком» и свою деятельность начали в 2021 году. Несмотря на молодость, наша компания быстро растет и привлекает к себе талантливых сотрудников разных поколений. Мы верим в взаимообучение и своевременно замечаем, что это помогает нам становиться лучше.

    Мы специализируемся на разработке и внедрении автоматизированных решений для документооборота и бизнес-процессов на базе платформы TESSA. Наш стек технологий включает c#/.net+WPF, а веб-версия продукта создается на TypeScript+React. Для улучшения работоспособности и отзывчивости наших продуктов, мы используем методологию Scrum/Agile и создаем кросс-функциональные команды, чтобы максимально эффективно использовать все наши знания и опыт.

    Наш основной продукт – система электронного документооборота ГосТесса, которую успешно внедряем для государственных органов. Мы стремимся упрощать и ускорять рабочие процессы наших клиентов, делая их более эффективными. На данный момент, более тысячи сотрудников пользуются нашей системой, а мы продолжаем работать над улучшением интеграции со сторонними сервисами и другими системами.

    Мы активно растем и развиваемся, и наши планы на будущее очень амбициозны. Мы планируем масштабирование системы для различных государственных структур и уже выросли в два раза с момента запуска компании. На 1 июня 2023 года, команда нашего проекта будет состоять из более чем 170 человек.
			</div>
		</div>
		
			
	</div>

	
</body>
</html>
